const profile = {
    "image_url": "./image/shoes-2021.jpg",
    "questions": {
        "名前": [
            "ロー (LowSE01)",
        ],
        "職種": [
            "アプリケーションエンジニア",
            "データエンジニア",
        ],
        "肩書": [
            "DATA Saber (4期生)",
            "Japan Tableau User Group Supporters",
        ],
        "趣味": [
            "エンジニアリング",
            "キャンプ・BBQ",
            "クイズ・パズル・謎解き",
            "ロックフェス・ライブハウス巡り",
            "高校野球",
        ],
    },
    "introductions": [
        "2005年より、システムエンジニアとしてのキャリアをスタート。多くのC/SアプリやWebアプリの開発に携わりつつ、アプリケーションサイド、インフラサイド両面について広く触れ、そのたびに得られるワクワク感が、エンジニアを続けている原動力。",
        "2016年ごろより、データ活用の重要性とその将来性に魅了される。種々のOSSを駆使したデータ基盤の構築・運用を試行錯誤しながら行う傍ら、BIツールやPythonを使用した可視化などのノウハウを学ぶ。",
        "2018年にDATA Saberに認定。組織の枠を超えたデータ活用の啓蒙・推進活動に携わりながら、日々勉強中。",
    ],
}

export default {
    data() {
        return {"profile": profile}
    }
}
